Repository: Poludurok228/app
Catalog: sh/locale/*/LC_MESSAGES/django.po
Languages: uk

source: Russian
uk: Русский

source: Ukrainian
uk: Український

source: Доставка и оплата
uk: Доставка та оплата

source: Найти
uk: Знайти

source: Поиск на сайте
uk: Пошук на сайті

source: Договор оферты
uk: Договір оферти

source: Политика конфиденциальности
uk: Політика конфіденційності

source: Положение о персональных данных
uk: Положення про персональні дані

source: Заказать продукт
uk: Замовити продукт

source: Ваше имя
uk: Ваше ім'я

source: Почта
uk: Пошта

source: Цена
uk: Ціна

source: Отправить
uk: Відправивши

source: Продолжая, вы соглашаетесь с
uk: Продовжуючи, ви погоджуєтеся з

source: политикой конфиденциальности.
uk: політикою конфіденційності.

source: Быстрый заказ
uk: Швидке замовлення

source: Доходность в день
uk: Прибутковість в день

source: Энергопотребление
uk: Енергоспоживання

source: Доходность в месяц
uk: Прибутковість на місяць

source: Окупаемость
uk: Окупність

source: мес
uk: міс

source: Добавить в избранное
uk: Додати в обране

source: Обзор
uk: Огляд

source: Характеристики
uk: Характеристика

source: Вопросы и ответы
uk: Питання та відповіді

source: О товаре
uk: Про товар

source: Какую криптовалюту можно добывать
uk: Яку криптовалюту можна добувати

source: Особенности оборудования
uk: Особливості обладнання

source: О производителе
uk: Про виробника

source: Производитель
uk: Виробник

source: Хэшрейт
uk: Хешрейт

source: Рабочая температура
uk: Робоча температура

source: Источник питания
uk: Джерело живлення

source: Охлаждение
uk: Охолодження

source: Размер
uk: Розмір

source: Уровень шума
uk: Рівень шуму

source: Оставить заявку
uk: Залишити заявку

source: Нажимая кнопку Вы принимаете порядок обработки персональных данных описанный в нашей политике конфиденциальности.
uk: Натискаючи кнопку ви приймаєте порядок обробки персональних даних описаний в нашій Політиці конфіденційності.

source: Написать сообщение
uk: Написати повідомлення

source: политикой конфиденциальности
uk: політикою конфіденційності

source: Все характеристики
uk: Всі характеристики

source: Нажимая кнопку Вы принимаете порядок обработки персональных данных описанный в нашей политике конфиденциальности
uk: Натискаючи кнопку ви приймаєте порядок обробки персональних даних описаний в нашій Політиці конфіденційності

source: Избранное
uk: Обраний

source: Вы выбрали
uk: Ви вибрали

source: модели
uk: модель

source: Заказать
uk: Замовивши

source: Потребление
uk: Споживання

source: Применить
uk: Застосовувати

source: майнеры
uk: майнери

source: товара
uk: товар

source: ASIC для майнинга Bitcoin
uk: ASIC для Майнінг Bitcoin

source: ASIC для майнинга LTC / DOGE
uk: ASIC для Майнінг LTC / DOGE

source: Мощные асики
uk: Потужні асики

source: Сбросить фильтры
uk: Скинути фільтри

source: Фильтры
uk: Фільтр

source: По вашему запросу ничего не найдено.
uk: За вашим запитом нічого не знайдено.

source: Стабилизаторы
uk: Стабілізатор

source: товарa
uk: товар

source: Однофазные
uk: Однофазний

source: Трёхфазные
uk: Трифазний

source: По убыванию цены
uk: За спаданням ціни

source: По возрастанию цены
uk: За зростанням ціни

source: По вашему запросу ничего не найдено
uk: За вашим запитом нічого не знайдено

source: Кол-во. фаз
uk: Кількість фаз

source: Спасибо за обращение
uk: Дякую за звернення

source: С вами свяжется менеджер в ближайшее время, а пока можете продолжить выбирать товар
uk: З вами зв'яжеться менеджер найближчим часом, а поки можете продовжити вибирати товар

source: О компании
uk: Про компанію

source: О заказе
uk: Про замовлення

source: Проверить гарантию
uk: Перевірити гарантію

source: Размещение
uk: Розміщення

source: Контакты
uk: Контакт

source: Мы поставляем только новое обородувание с гарантией
uk: Ми поставляємо тільки нове обородування з гарантією

source: Можете быть полностью уверенны в сохранности и исправности поставляемого нами оборудования, так-как мы сопровождаем груз на всех этапах — от склада до пункта назначения
uk: Можете бути повністю впевнені в збереженні і справності поставляється нами обладнання, так - як ми супроводжуємо вантаж на всіх етапах-від складу до пункту призначення

source: На наш взгляд одними из главных факторов являются демократичные цены на всё оборудование и услуги которые мы предоставляем
uk: На наш погляд одними з головних факторів є демократичні ціни на все обладнання та послуги які ми надаємо

source: Лучшие условия для оборудования
uk: Кращі умови для обладнання

source: В
uk: У

source: НАШИХ ДАТА ЦЕНТРАХ СОЗДАНЫ ИДЕАЛЬНЫЕ УСЛОВИЯ ДЛЯ РАБОТЫ МАЙНИНГ-ОБОРУДОВАНИЯ. ВАМ НЕ ПРИДЁТСЯ СТАВИТЬ ШУМНЫЕ, БЫСТРО НАГРЕВАЮЩИЕСЯ АСИКИ НА БАЛКОНЕ ИЛИ В ПЫЛЬНЫХ, ДАЧНЫХ ХОЗЯЙСТВЕННЫХ ПОМЕЩЕНИЯХ НЕ ПРЕДНАЗНАЧЕННЫХ ДЛЯ МАЙНИНГА
uk: НАШИХ ДАТА ЦЕНТРАХ СТВОРЕНІ ІДЕАЛЬНІ УМОВИ ДЛЯ РОБОТИ МАЙНІНГ-ОБЛАДНАННЯ. ВАМ НЕ ДОВЕДЕТЬСЯ СТАВИТИ ГАЛАСЛИВІ, ШВИДКО НАГРІВАЮТЬСЯ АСИКИ НА БАЛКОНІ АБО В ЗАПОРОШЕНИХ, ДАЧНИХ ГОСПОДАРСЬКИХ ПРИМІЩЕННЯХ НЕ ПРИЗНАЧЕНИХ ДЛЯ МАЙНІНГ

source: ЦОД в Норильскe Красноярский край
uk: Дата-центр в Норильську Красноярський край

source: Стоимость
uk: Вартість

source: Свободное место
uk: Вільне місце

source: Локация
uk: Локація

source: Норильск
uk: Норильськ

source: Нажимая кнопку Вы принимаете порядок обработки персональных данных описанный в нашей политике конфеденциальности
uk: Натискаючи кнопку ви приймаєте порядок обробки персональних даних описаний в нашій Політиці конфеденціальності

source: Немного о нас
uk: Трохи про нас

source: Наша компания специализируется на поставке майнинг оборудования под ключ, обеспечивая надежность и поддержку на всех этапах майнинга. Опыт позволяет не только предоставлять качественное оборудование, но и помогать клиентам понять, как максимально эффективно использовать его потенциал. Предлагая услуги, начиная с оценки потребностей клиентов и заканчивая технической поддержкой в эксплуатации майнеров. Наши менеджеры предоставляют экспертную консультацию и осуществляют индивидуальный подбор оборудования, учитывая ваши требования и цели. У нас вы сможете приобрести майнеры по выгодной цене, так же если у вас есть проблемы с сетью на локации, вы сможете вместе с майнерами купить стабилизатор напряжения. Или если на предполагаемой локации цена за кВТ/час слишком высокая, Вы можете разместить купленное оборудование в наших дата центрах
uk: Наша компанія спеціалізується на постачанні Майнінг обладнання під ключ, забезпечуючи надійність і підтримку на всіх етапах Майнінг. Досвід дозволяє не тільки надавати якісне обладнання, а й допомагати клієнтам зрозуміти, як максимально ефективно використовувати його потенціал. Пропонуючи послуги, починаючи з оцінки потреб клієнтів і закінчуючи технічною підтримкою в експлуатації Майнер. Наші менеджери надають експертну консультацію і здійснюють індивідуальний підбір обладнання, враховуючи Ваші вимоги і цілі. У нас ви зможете придбати Майнер за вигідною ціною, так само якщо у вас є проблеми з мережею на локації, ви зможете разом з Майнер купити Стабілізатор напруги. Або якщо на передбачуваній локації Ціна за кВТ / год занадто висока, ви можете розмістити куплене обладнання в наших дата центрах

source: Поставщик #1
uk: Постачальник #1

source: Уже 1500+ довольных клиентов
uk: Вже 1500 + задоволених клієнтів

source: Все новости
uk: Всі новини

source: Что мы делаем
uk: Що ми робимо

source: что бы быть #1?
uk: що б бути #1?

source: Отслеживайте свой закай онлайн
uk: Відстежуйте свій закай онлайн

source: После оплаты оборудования, личный менеджер будет консультироваь вас на каждом этапе доставки
uk: Після оплати обладнання, особистий менеджер буде консультироваь вас на кожному етапі доставки

source: Так же вы сможете делать это самостоятельно онлайн в разделе
uk: Так само ви зможете робити це самостійно онлайн в розділі

source: Найти свой заказ
uk: Знайти своє замовлення

source: Выгодные условия
uk: Вигідні умови

source: на оптовый заказ
uk: на оптове замовлення

source: Гарантия 1 года на всё оборудование
uk: Гарантія 1 року на все обладнання

source: Почему нам можно доверять
uk: Чому нам можна довіряти

source: Наши Дата-центры
uk: Наші Дата-центри

source: Много свободных мест
uk: Багато вільних місць

source: Красноярский край
uk: Красноярський край

source: Мест почти нет
uk: Місць майже немає

source: Фото с локации
uk: Фото з локації

source: Новости
uk: Новина

source: Читать далее
uk: Читати далі

source: Новости на тему
uk: Новини на тему

source: Читайте также
uk: Читайте також

source: Нет похожих новостей
uk: Немає подібних новин

source: Самые популярные
uk: Найпопулярніші

source: Увидеть больше
uk: Побачити більше

source: Как быстро оформить заказ
uk: Як швидко оформити замовлення

source: мин
uk: хвилина

source: Отзывы наших
uk: Відгуки наших

source: клиентов
uk: клієнт

source: Оставить отзыв
uk: Залишити відгук

source: Мы рады вашим новым отзывам в телеграм канале
uk: Ми раді вашим новим відгуками в телеграм каналі

source: Как мы можем помочь вашему майнингу
uk: Як ми можемо допомогти вашому майнінгу

source: Получить консультацию
uk: Отримати консультацію

source: Актуальные цены на майнинг оборудование
uk: Актуальні ціни на Майнінг обладнання

source: Информация о заказе
uk: Інформація про замовлення

source: Введите номер заказа
uk: Введіть номер замовлення

source: Здесь будет информация о вашем заказе
uk: Тут буде інформація про ваше замовлення

source: Вопрос по заказу
uk: Питання на замовлення

source: Заказ
uk: Замовлення

source: В заказе
uk: В замовленні

source: Дополнительная информация
uk: Додаткова інформація

source: Итого
uk: Разом

source: Собираем
uk: Збирати

source: В пути
uk: У дорогу

source: Готов к выдаче
uk: Готовий до видачі

source: Обрабатываем заказ
uk: Обробляємо замовлення

source: Расчитываем время доставки
uk: Розраховуємо час доставки

source: Наши преимущества
uk: Наші переваги

source: Обеспечивает высокую надёжность: таким образом ваше оборудование не будет простаивать и принесёт больше прибыли
uk: Забезпечує високу надійність: таким чином ваше обладнання не буде простоювати і принесе більше прибутку

source: Низкая стоимость обслуживания
uk: Низька вартість обслуговування

source: Мониторинг размещения
uk: Моніторинг розміщення

source: В онлайн формате сможете отслеживать эффективность вышего оборудования
uk: В онлайн форматі зможете відстежувати ефективність вишего обладнання

source: Всё оборудование защищено
uk: Все обладнання захищене

source: По этому ваши средства всегда находятся в безопасности
uk: З цього ваші кошти завжди знаходяться в безпеці

source: Охрана
uk: Охорона

source: Весь объект в круглосуточном режиме находится под видео наблюдением
uk: Весь об'єкт в цілодобовому режимі знаходиться під відео наглядом

source: Готовое решение под ключ
uk: Готове рішення під ключ

source: Постовляем оборудование для майнинга с последующим размещением в ДАТА-центре
uk: Постовляем обладнання для Майнінг з подальшим розміщенням в ДАТА-центрі

source: Собственное производство контейнеров для майнинга
uk: Власне виробництво контейнерів для Майнінг

source: Подать заявку
uk: Подати заявку

source: Нам больше нечем гордиться
uk: Нам більше нічим пишатися

source: Онлайн чат с нашими клиентами
uk: Онлайн чат з нашими клієнтами

source: Наше майнерское комьюнити
uk: Наше Майнер ком'юніті

source: Telegram канале
uk: Telegram каналі

source: поможет больше узнать о нас, о поставках оборудования, в надобности стабилизаторов напряжения и работе дата центров
uk: допоможе більше дізнатися про нас, про постачання обладнання, в потребі стабілізаторів напруги і роботі дата центрів

source: Стоимость от 3,7 рублей кВТ/час в зависимости от тарифа
uk: Вартість від 2 гривень кВТ / год в залежності від тарифу

source: Индивидуальный учёт
uk: Індивідуальний облік

source: Индивидуальный учёт для каждого клиента — платите только за то, что потребляете
uk: Індивідуальний облік для кожного клієнта-платіть тільки за те, що споживаєте

source: 2 собственных дата центра
uk: 2 власних дата центру

source: мощностью 7 МВт
uk: потужністю 7 МВт

source: Обслуживание майнеров
uk: Обслуговування Майнер

source: Инженеры дата-центра проверяют работу всех компонентов устройств, оперативно выявляют и устраняют неполадки
uk: Інженери дата-центру перевіряють роботу всіх компонентів пристроїв, оперативно виявляють і усувають неполадки

source: Вам не нужно переживать
uk: Вам не потрібно переживати

source: за работу майнеров
uk: за роботу Майнер

source: Техническая поддержка 24/7
uk: Технічна підтримка 24/7

source: Технические специалисты готовы вам помочь в любое время суток
uk: Технічні фахівці готові Вам допомогти в будь-який час доби

source: Доступ к оборудованию
uk: Доступ до обладнання

source: В любой момент вы сможете приехать на локацию и сами убедиться в сохранности ваших майнеров
uk: У будь-який момент Ви зможете приїхати на локацію і самі переконатися в збереженні ваших Майнер

source: 99,5% аптайм
uk: 99,5% uptime

source: Благодаря высокому аптайму и надежному электроснабжению ваше оборудование не простаивает и позволяет не терять вам деньги
uk: Завдяки високому аптайму і надійному електропостачанню ваше обладнання не простоює і дозволяє не втрачати вам гроші

source: Введите номер гарантии на оборудование
uk: Введіть номер гарантії на обладнання

source: Проверить
uk: Перевірити

source: Обращайтесь за помощью если ваша проблема подходит под
uk: Звертайтеся за допомогою якщо ваша проблема підходить під

source: гарантийный случай
uk: гарантійний випадок

source: В случае, если ваше майнинговое оборудование выходит из строя или возникают проблемы в течение гарантийного периода от производителя, мы предоставляем техническую поддержку через наш сервисный центр, или вы можете самостоятельно обратится на сайт производителя
uk: У разі, якщо ваше майнинговое обладнання виходить з ладу або виникають проблеми протягом гарантійного періоду від виробника, ми надаємо технічну підтримку через наш сервісний центр, або ви можете самостійно звернутися на сайт виробника

source: Вопрос по гарантии
uk: Питання по гарантії

source: Номер гарантии
uk: Номер гарантії

source: Гарантия активна
uk: Гарантія активна

source: Будет активна после получения заказа
uk: Буде активна після отримання замовлення

source: Корзина
uk: Кошик

source: Перейти к оплате
uk: Перейти до оплати

source: В корзине нет товаров
uk: У кошику немає товарів

source: вернуться в каталог
uk: повернутися до каталогу

source: Выберите производителя
uk: Виберіть виробника

source: Асики
uk: Асіки

source: Добавить
uk: Додавши

source: Поддержка
uk: Підтримка

source: Скопировано
uk: Скопійований

source: Спасибо что пользуетесь нашим сервисом, теперь вы можете отслеживать статус своего заказа на нашем сайте
uk: Спасибі що користуєтеся нашим сервісом, тепер ви можете відстежувати статус свого замовлення на нашому сайті

source: Заявка не найдена, или истекло время на оплату
uk: Заявка не знайдена, або минув час на оплату

source: Время для оплаты
uk: Час для оплати

source: Сумма для оплаты
uk: Сума для оплати

source: Сеть
uk: Мережа

source: Скопировать адрес кошелька
uk: Скопіювати адресу гаманця

source: Скопировать сумму
uk: Скопіювати суму

source: Появились вопросы
uk: З'явилися питання

source: Время на оплату вышло, попробуйте создать новую заявку в
uk: Час на оплату вийшло, спробуйте створити нову заявку в

source: каталоге
uk: каталог

source: Выберите сеть
uk: Виберіть мережу

source: Эта валюта поддерживает различные сети. Выберите, через которую вы будете отправлять токены
uk: Ця валюта підтримує різні мережі. Виберіть, через яку ви будете відправляти токени

source: Приносим свои извинения
uk: Приносимо свої вибачення

source: Наши дата центры временно не принимают заявки на размещение, подробнее Вы можете узнать в нашем Telegram канале
uk: Our data centers temporarily do not accept applications for placement, you can find out more in our Telegram channel

source: Львов
uk: Львів

source: Луцк
uk: Луцьк

source: Гарантия не найдена, проверьте номер гарантии и попробуйте снова.
uk: Гарантії не знайдено, перевірте номер гарантії та спробуйте ще раз.

source: Заказ не найден, проверьте номер заказа и попробуйте снова.
uk: Замовлення не знайдено, перевірте номер замовлення та спробуйте ще раз.

source: Количество
uk: Кількість

source: Назад к корзине
uk: Назад до кошика

source: Выберите способ оплаты
uk: Виберіть спосіб оплати

source: oплатить с менеджером
uk: оплатити з менеджером

source: Наличными
uk: Готівка

source: Способ получения
uk: Спосіб отримання

source: Самовывоз со склада в Одессе
uk: Самовивіз зі складу в Одесі

source: Малиновский район, Базовая ул. (12:00 - 20:00)
uk: Малиновський район, Базова вул. (12: 00-20: 00)

source: Информация получателя
uk: Інформація одержувача

source: Получатель
uk: Одержувач

source: Напишите комментарий
uk: Напишіть коментар

source: Комментарий
uk: Коментар

source: Оплатить
uk: Оплатити

source: на адрес ниже
uk: на адресу нижче

source: Спасибо что воспользовались нашим сервисом
uk: Спасибі що скористалися нашим сервісом

source: Номер вашего заказа
uk: Номер Вашого замовлення

source: Скопировать номер заявки
uk: Скопіювати номер заявки

source: Для продолжения покупки отправте номер заказа нашему менеджеру в Telegram
uk: Для продовження покупки відправте номер замовлення нашому менеджеру в Telegram

source: Продолжить покупку
uk: Продовжити покупку

source: Продолжая, вы соглашаетесь с
uk: Продовжуючи, ви погоджуєтеся з
